<?php

use yii\helpers\Html;

$this->title = 'Про нас';
$this->params['breadcrumbs'][] = $this->title;

?>

<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>На нашому відмінному кіноблозі завжди відбувається щось цікаве та захоплююче! Ми створили цей сайт для тих, хто обожнює світ кіно та хоче дізнатися про найсвіжіші новини, рецензії на найочікуваніші стрічки, а також приєднатися до спільноти справжніх кіноманів. Наша мета — поділитися страстю до кіно та створити місце, де кожен знайде щось цікаве для себе.<br><br>
        Ми вже працюємо протягом довгого часу, і кожен день розширюємо наш контент та покращуємо функціонал сайту. За цей час ми встигли створити обширний каталог рецензій на різні жанри та напрямки кіношедеврів. Наші автори — це професіонали своєї справи, готові поділитися своїми враженнями та рекомендаціями з вами. Ми віримо, що кожен фільм — це унікальний світ, який варто відкривати та обговорювати.<br><br>
        На нашому сайті ви не лише знайдете інформацію про найновіші кінострічки, але й зможете взяти участь у власних обговореннях, виражаючи свої думки та обмінюючись враженнями з іншими кінофілами. Це місце, де створюється спільнота, що ділиться любов'ю до магії кіно. Приєднуйтесь до нас, долучайтеся до обговорень та насолоджуйтеся світом неповторного і мистецького кінематографу разом з нами!<br><br>
        <br>
        Наші соціальні мережі:
    </p>


    <p>
        <a href=""><img src="/telegram.png" width="40px" height="40px" alt="Telegram" style="margin-left: 5px"></a>
       <a  href=""><img src="/youtube.png" width="50px" height="50px" alt="Telegram" ></a>
    </p>
</div>

<div class="filler1" style="height: 270px"></div>